[
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-excalidraw-plugin",
  "dynamic-outline",
  "obsidian-file-color",
  "oz-image-plugin",
  "mousewheel-image-zoom",
  "gnome-terminal-loader",
  "terminal",
  "obsidian-image-toolkit"
]